{
  "data": [
    {
      "序号": "01",
      "机构名称": "西宁市",
      "故障率": "80%",   
      "状态": "严重",
      "总数": "20",
      "故障数": "4"
    },
    {
      "序号": "02",
      "机构名称": "海东地区",
      "故障率": "70%",     
      "状态": "严重",
      "总数": "15",
      "故障数": "3"
    },
    {
      "序号": "03",
      "机构名称": "格尔木市",
      "故障率": "80%",
      "状态": "严重",
      "总数": "10",
      "故障数": "4"
    },
    {
      "序号": "04",
      "机构名称": "西宁市",
      "故障率": "80%",
      "状态": "严重",
      "总数": "10",
      "故障数": "4"
    },
    {
      "序号": "05",
      "机构名称": "西宁市",
      "故障率": "80%",
      "状态": "严重",
      "总数": "10",
      "故障数": "4"
    },
    {
      "序号": "06",
      "机构名称": "西宁市",
      "故障率": "80%",
      "状态": "严重",
      "总数": "10",
      "故障数": "4"
    },
    {
      "序号": "07",
      "机构名称": "西宁市",
      "故障率": "40%",
      "状态": "严重",
      "总数": "10",
      "故障数": "4"
    },
    {
      "序号": "08",
      "机构名称": "西宁市",
      "故障率": "30%",
      "状态": "严重",
      "总数": "10",
      "故障数": "4"
    },
    {
      "序号": "09",
      "机构名称": "西宁市",
      "故障率": "20%",
      "状态": "严重",
      "总数": "10",
      "故障数": "4"
    }
  ]
}